export const bdLocations = {

"ফেনী": [
"ফেনী সদর",
"দাগনভূঞা",
"ছাগলনাইয়া",
"পরশুরাম",
"সোনাগাজী",
"ফুলগাজী"
],

"কুমিল্লা": [
"কুমিল্লা সদর",
"বরুড়া",
"ব্রাহ্মণপাড়া",
"চান্দিনা",
"চৌদ্দগ্রাম",
"দাউদকান্দি",
"দেবিদ্বার",
"হোমনা",
"লাকসাম",
"মুরাদনগর",
"নাঙ্গলকোট",
"তিতাস"
],

"নোয়াখালী": [
"নোয়াখালী সদর",
"বেগমগঞ্জ",
"চাটখিল",
"কোম্পানীগঞ্জ",
"হাতিয়া",
"কবিরহাট",
"সেনবাগ",
"সুবর্ণচর"
],

"চট্টগ্রাম": [
"আনোয়ারা",
"বাঁশখালী",
"বোয়ালখালী",
"চন্দনাইশ",
"ফটিকছড়ি",
"হাটহাজারী",
"লোহাগাড়া",
"মিরসরাই",
"পটিয়া",
"রাউজান",
"রাঙ্গুনিয়া",
"সন্দ্বীপ",
"সাতকানিয়া",
"সীতাকুণ্ড"
],

"ঢাকা": [
"ধামরাই",
"দোহার",
"কেরানীগঞ্জ",
"নবাবগঞ্জ",
"সাভার"
],

"গাজীপুর": [
"গাজীপুর সদর",
"কালিয়াকৈর",
"কালীগঞ্জ",
"কাপাসিয়া",
"শ্রীপুর"
],

"নারায়ণগঞ্জ": [
"আড়াইহাজার",
"বন্দর",
"নারায়ণগঞ্জ সদর",
"রূপগঞ্জ",
"সোনারগাঁও"
],

"কিশোরগঞ্জ": [
"অষ্টগ্রাম",
"বাজিতপুর",
"ভৈরব",
"হোসেনপুর",
"ইটনা",
"করিমগঞ্জ",
"কটিয়াদী",
"কিশোরগঞ্জ সদর",
"কুলিয়ারচর",
"মিঠামইন",
"নিকলী",
"পাকুন্দিয়া",
"তাড়াইল"
]

};
